/* alert title */
"\\U201C%@\\U201D has not been started because it does not have the proper security settings." = "„%@“ wurde nicht gestartet, da das Objekt nicht die korrekten Sicherheitseinstellungen hat.";

/* alert title */
"An item in the Startup Items folder (\\U201C%@\\U201D) does not have the proper security settings." = "Ein Objekt im Ordner für Startobjekte („%@“) hat nicht die korrekten Sicherheitseinstellungen.";

/* alert button */
"Decide Later" = "Später entscheiden";

/* alert button */
"Disable" = "Deaktivieren";

/* alert button */
"Fix" = "Korrigieren";

/* alert title */
"Insecure Startup Item disabled." = "Unsichere Startobjekte deaktiviert";

/* alert title */
"Insecure Startup Items folder detected." = "Ordner mit unsicheren Startobjekten gefunden";

/* alert title */
"Items in the Startup Items folder (\\U201C/Library/StartupItems/\\U201D) have not been started because the folder does not have the proper security settings." = "Die Objekte im Ordner für Startobjekte (/Library/StartupItems/) wurden nicht gestartet, da der Ordner nicht die korrekten Sicherheitseinstellungen hat.";

/* alert button */
"OK" = "OK";

/* dialog button */
"Restart" = "Neustart";

/* dialog title */
"The security settings for some startup items have been fixed." = "Die Sicherheitseinstellungen für einige Startobjekte wurden korrigiert.";

/* alert title */
"The Startup Items folder (\\U201C/Library/StartupItems/\\U201D) does not have the proper security settings." = "Der Ordner für Startobjekte (/Library/StartupItems/) hat nicht die korrekten Sicherheitseinstellungen.";

/* dialog text */
"These startup items will not be used until you restart your computer." = "Die Startobjekte können erst nach einem Neustart Ihres Computers verwendet werden.";

/* alert text */
"To fix the security settings, click Fix. To skip using items in this folder and show this message again, click Decide Later.\n" = "Um die Sicherheitseinstellungen zu korrigieren, klicken Sie auf „Korrigieren“. Um Objekte in diesem Ordner zu überspringen und diese Nachricht erneut anzuzeigen, klicken Sie auf „Später entscheiden“.\n";

/* alert text */
"Using this item may cause problems. If you trust this item and want to fix the security settings, click Fix. To always prevent this item from being used, click Disable. To skip using this item and show this message again, click Decide Later.\n" = "Das Verwenden dieses Objekts kann Probleme verursachen. Wenn Sie diesem Objekt vertrauen und die Sicherheitseinstellungen korrigieren möchten, klicken Sie auf „Korrigieren“. Klicken Sie auf „Deaktivieren“, um zu verhindern, dass dieses Objekt jemals verwendet wird. Um dieses Objekt zu überspringen und diese Nachricht erneut anzuzeigen, klicken Sie auf „Später entscheiden“.\n";

